#version: 0.2 - Trained by `huggingface/tokenizers`
Ġ 1
Ġ 2
3 0
5 0
6 0
8 0
Ġ 3
9 0
4 0
7 0
2 0
1 0
Ġ1 0
Ġ 30
Ġ2 0
Ġ 4
Ġ 5
Ġ2 9
Ġ 9
Ġ2 6
Ġ2 7
Ġ1 3
Ġ 7
Ġ2 4
Ġ2 8
Ġ1 8
Ġ1 2
Ġ2 5
Ġ1 1
Ġ2 3
Ġ 8
Ġ2 2
Ġ1 9
Ġ1 4
Ġ1 7
Ġ2 1
Ġ1 6
Ġ3 1
Ġ 6
Ġ1 5
2 1
1 1
Ġ3 2
7 1
4 1
6 1
9 1
8 1
5 1
3 1
80 0
60 0
0 0
70 0
90 0
Ġ2 50
Ġ1 50
Ġ1 40
Ġ2 10
Ġ3 10
Ġ2 20
Ġ2 40
Ġ1 90
Ġ3 20
Ġ2 30
4 2
Ġ1 10
Ġ1 20
Ġ1 70
7 2
Ġ1 30
1 2
2 2
Ġ1 60
Ġ10 0
9 2
8 2
6 2
Ġ 600
Ġ5 70
Ġ25 80
Ġ6 70
Ġ6 20
č Ċ
Ġ 50
Ġ 60
Ġ 40
Ġ 900
Ġ čĊ
Ġ2 900
Ġ3 60
Ġ3 80
Ġ10 30
Ġ30 80
Ġ30 90
Ġ30 20
Ġ4 30
Ġ4 60
Ġ29 30
Ġ29 60
Ġ29 80
Ġ29 40
Ġ9 50
Ġ27 70
Ġ7 80
Ġ24 30
Ġ24 80
Ġ28 10
Ġ18 50
Ġ12 30
Ġ25 50
Ġ11 50
Ġ11 70
Ġ23 50
Ġ23 60
Ġ23 80
Ġ23 90
Ġ23 70
Ġ23 20
Ġ8 50
Ġ8 90
Ġ8 10
Ġ22 30
Ġ22 50
Ġ19 30
Ġ19 60
Ġ19 70
Ġ14 90
Ġ21 40
Ġ31 30
Ġ31 20
Ġ15 40
Ġ13 30
Ġ9 90
Ġ12 60
Ġ28 50
Ġ13 90
Ġ2 700
Ġ12 50
Ġ13 50
Ġ2 800
3 2
Ġ22 40
Ġ17 80
Ġ13 80
Ġ18 70
Ġ24 50
Ġ8 80
Ġ29 90
Ġ24 40
Ġ24 70
Ġ8 70
Ġ30 70
Ġ28 20
Ġ22 70
Ġ14 30
Ġ14 40
Ġ19 10
Ġ29 50
Ġ13 60
Ġ14 80
Ġ16 30
5 2
Ġ26 30
Ġ31 80
Ġ27 50
Ġ27 40
Ġ16 40
Ġ11 90
Ġ17 20
Ġ16 10
Ġ310 0
Ġ21 70
Ġ 700
Ġ1 800
Ġ21 10
Ġ6 80
Ġ15 80
Ġ15 90
Ġ7 30
Ġ3 90
Ġ24 60
Ġ24 90
Ġ 80
Ġ11 30
Ġ3 70
Ġ 800
Ġ10 40
Ġ10 10
Ġ11 60
Ġ23 30
Ġ24 10
Ġ20 0
Ġ28 30
Ġ6 60
Ġ7 10
Ġ15 60
Ġ25 30
Ġ25 90
Ġ7 20
Ġ25 40
Ġ15 30
Ġ29 20
Ġ13 70
Ġ19 50
Ġ21 20
Ġ18 40
Ġ15 20
Ġ9 70
Ġ240 0
Ġ11 40
Ġ230 0
Ġ26 10
Ġ17 60
Ġ21 50
Ġ6 50
Ġ130 0
Ġ21 90
Ġ20 90
Ġ30 00
Ġ18 20
Ġ18 90
Ġ17 10
Ġ7 50
Ġ19 80
Ġ14 60
Ġ12 20
Ġ12 10
Ġ10 60
Ġ16 90
Ġ210 0
Ġ10 50
Ġ26 60
Ġ120 0
Ġ2 80
Ġ26 40
Ġ10 20
Ġ26 80
Ġ7 90
Ġ17 90
Ġ13 10
Ġ14 10
Ġ31 40
Ġ30 10
Ġ4 10
Ġ28 60
Ġ28 40
Ġ19 20
Ġ14 50
Ġ21 60
Ġ16 70
Ġ40 0
Ġ16 60
Ġ28 70
Ġ1 80
Ġ8 30
Ġ10 80
Ġ22 90
Ġ11 80
Ġ16 80
Ġ2 60
Ġ20 40
Ġ9 10
Ġ21 80
Ġ3 30
Ġ15 50
Ġ17 40
Ġ10 00
Ġ20 00
Ġ25 10
Ġ19 90
Ġ21 30
Ġ11 10
Ġ3 50
Ġ3 21
Ġ29 70
Ġ16 20
Ġ2 600
Ġ10 90
Ġ20 20
Ġ12 90
Ġ9 60
Ġ26 20
Ġ11 20
Ġ6 40
Ġ12 70
Ġ25 60
Ġ30 0
Ġ3 40
Ġ 70
Ġ18 30
Ġ4 20
Ġ20 70
Ġ32 50
Ġ19 40
Ġ4 50
Ġ8 60
Ġ1 600
Ġ6 30
Ġ24 20
1 3
Ġ18 80
Ġ10 70
Ġ7 60
Ġ22 80
Ġ32 20
Ġ26 50
2 3
Ġ18 60
Ġ13 40
Ġ23 40
Ġ4 9
Ġ30 60
Ġ22 60
Ġ31 70
Ġ4 40
Ġ27 60
Ġ22 20
Ġ29 1
Ġ9 30
Ġ32 60
Ġ20 50
Ġ20 61
Ġ28 80
Ġ31 91
Ġ250 0
7 3
Ġ9 1
Ġ27 81
Ġ6 11
Ġ30 30
Ġ5 6
Ġ23 10
Ġ140 1
Ġ20 30
Ġ27 90
Ġ190 1
Ġ8 21
Ġ32 30
Ġ150 0
Ġ25 71
Ġ14 20
Ġ20 80
Ġ110 1
Ġ20 10
Ġ29 11
Ġ6 90
Ġ4 4
Ġ15 71
Ġ18 11
Ġ26 70
Ġ17 71
Ġ31 60
Ġ31 51
Ġ32 40
Ġ2 70
Ġ9 21
Ġ5 60
Ġ4 90
Ġ4 70
Ġ5 30
Ġ5 50
Ġ5 90
Ġ5 10
Ġ12 41
Ġ220 0
Ġ50 0
Ġ4 80
Ġ5 80
Ġ5 40
Ġ22 11
Ġ7 71
Ġ5 21
Ġ28 91
4 3
Ġ13 21
Ġ9 81
Ġ5 9
Ġ27 20
Ġ27 10
Ġ16 50
Ġ12 81
Ġ26 91
Ġ27 1
Ġ12 80
Ġ13 1
Ġ31 10
Ġ30 41
Ġ25 20
Ġ9 40
Ġ170 1
Ġ17 31
Ġ15 10
Ġ7 41
Ġ30 51
Ġ30 50
Ġ320 0
Ġ1 700
Ġ27 21
Ġ27 11
Ġ28 90
Ġ17 51
3 3
Ġ31 61
Ġ31 50
Ġ32 6
Ġ27 30
Ġ17 30
Ġ30 40
Ġ13 20
Ġ15 70
Ġ26 90
Ġ32 10
Ġ9 41
Ġ7 40
9 3
Ġ3 9
Ġ26 71
Ġ16 51
Ġ20 11
Ġ14 21
Ġ29 10
Ġ17 50
Ġ26 1
Ġ14 71
4 4
Ġ14 72
Ġ27 91
Ġ23 11
Ġ20 81
Ġ20 31
Ġ7 70
8 3
Ġ30 31
Ġ20 51
5 3
Ġ3 6
Ġ9 80
Ġ22 10
Ġ30 1
Ġ8 41
Ġ28 81
Ġ26 51
Ġ5 81
Ġ15 11
Ġ8 61
Ġ250 1
Ġ150 1
Ġ3 3
Ġ8 40
Ġ30 61
Ġ22 61
Ġ31 71
Ġ9 31
Ġ27 31
Ġ7 1
Ġ18 61
Ġ20 1
Ġ18 81
Ġ6 91
Ġ5 41
Ġ22 81
Ġ4 91
Ġ13 41
Ġ20 71
Ġ4 71
Ġ5 11
Ġ5 61
Ġ5 91
Ġ5 51
Ġ5 31
Ġ220 1
Ġ50 1
Ġ22 21
Ġ6 31
Ġ7 61
Ġ25 61
2 4
Ġ4 51
6 3
Ġ18 1
Ġ110 0
Ġ17 72
Ġ27 80
Ġ12 40
Ġ32 21
Ġ8 20
Ġ12 71
Ġ12 1
Ġ 90
Ġ19 41
5 4
Ġ11 1
Ġ160 1
Ġ140 0
Ġ18 31
Ġ9 61
Ġ31 11
Ġ10 71
Ġ4 41
Ġ18 10
Ġ23 41
Ġ24 21
Ġ26 21
Ġ20 21
Ġ27 61
Ġ29 71
Ġ5 3
Ġ260 1
7 4
Ġ25 11
Ġ19 91
Ġ17 41
Ġ21 31
Ġ200 1
Ġ2 90
Ġ11 21
Ġ8 42
3 4
Ġ25 21
Ġ25 72
Ġ21 81
Ġ3 41
Ġ15 51
4 5
Ġ4 82
Ġ9 11
Ġ20 60
Ġ3 51
Ġ9 20
Ġ321 1
Ġ4 81
Ġ5 20
Ġ8 31
Ġ16 21
Ġ20 41
Ġ32 52
Ġ10 91
Ġ32 42
Ġ31 92
8 4
9 4
Ġ5 22
Ġ11 81
Ġ10 51
Ġ23 1
Ġ7 91
Ġ14 73
Ġ4 21
Ġ7 51
Ġ22 91
Ġ6 12
Ġ12 21
Ġ12 11
Ġ100 1
2 6
Ġ3 31
Ġ26 81
Ġ16 81
Ġ32 31
Ġ1 900
Ġ26 41
Ġ14 11
Ġ321 2
Ġ6 41
Ġ13 11
6 4
Ġ6 10
Ġ320 1
Ġ12 91
Ġ190 2
Ġ326 9
Ġ21 91
Ġ210 1
Ġ300 1
Ġ17 91
Ġ28 1
Ġ11 11
Ġ17 11
Ġ9 2
Ġ30 11
Ġ4 11
Ġ9 22
Ġ28 71
Ġ28 41
Ġ25 23
Ġ19 81
Ġ14 61
Ġ14 51
Ġ21 61
Ġ16 71
Ġ40 1
Ġ10 61
Ġ10 21
Ġ20 91
Ġ20 62
Ġ12 42
Ġ10 81
Ġ16 91
Ġ326 6
Ġ28 61
Ġ19 21
Ġ31 41
Ġ6 51
Ġ110 2
Ġ130 1
Ġ16 61
Ġ31 13
Ġ32 44
Ġ19 51
Ġ10 1
Ġ29 2
Ġ9 82
Ġ18 12
Ġ326 3
Ġ24 1
Ġ18 21
Ġ15 12
Ġ240 1
1 6
Ġ27 62
Ġ27 32
Ġ5 12
Ġ5 92
Ġ5 32
Ġ50 2
Ġ4 22
Ġ4 92
Ġ5 42
Ġ21 21
Ġ7 42
Ġ7 72
Ġ140 2
Ġ4 42
Ġ18 91
Ġ31 90
Ġ320 2
Ġ26 11
Ġ26 61
Ġ8 1
Ġ17 32
Ġ9 42
Ġ8 22
Ġ4 72
Ġ5 62
Ġ6 42
Ġ25 41
Ġ25 31
Ġ17 52
Ġ21 51
Ġ27 82
Ġ32 4
Ġ25 22
Ġ22 1
Ġ32 54
7 5
Ġ30 42
Ġ17 61
Ġ16 52
Ġ120 1
Ġ5 52
Ġ11 41
Ġ23 42
Ġ14 70
Ġ15 31
Ġ220 2
Ġ9 23
Ġ17 73
Ġ15 21
Ġ32 32
Ġ230 1
Ġ170 2
5 5
Ġ27 33
Ġ18 2
Ġ25 91
5 7
Ġ6 92
Ġ24 22
Ġ25 70
Ġ22 12
Ġ321 3
Ġ3 42
Ġ10 41
Ġ13 22
Ġ24 11
Ġ10 72
Ġ26 2
Ġ7 21
Ġ320 3
9 5
Ġ27 2
Ġ13 2
Ġ25 73
Ġ15 13
Ġ7 31
Ġ31 16
Ġ6 61
Ġ30 52
Ġ29 21
Ġ13 71
Ġ25 26
Ġ11 12
3 5
Ġ5 53
Ġ18 41
Ġ15 61
Ġ220 3
Ġ180 1
Ġ5 23
Ġ7 11
Ġ8 44
Ġ31 12
7 6
Ġ5 82
Ġ27 13
Ġ27 23
Ġ28 2
Ġ32 34
8 5
Ġ3 71
Ġ12 93
Ġ11 31
Ġ23 31
Ġ32 2
Ġ4 73
Ġ11 61
Ġ8 2
Ġ56 3
1 4
6 5
Ġ3 32
Ġ29 12
Ġ9 71
Ġ320 4
1 5
4 6
Ġ7 2
Ġ24 61
Ġ24 91
Ġ15 91
Ġ32 45
Ġ321 4
Ġ9 32
Ġ26 62
Ġ14 81
Ġ160 3
Ġ80 1
Ġ3 91
Ġ20 12
Ġ13 42
Ġ7 62
Ġ23 2
Ġ19 22
Ġ21 71
Ġ16 11
Ġ15 81
Ġ32 22
Ġ32 33
Ġ120 3
Ġ28 31
Ġ12 43
Ġ11 91
Ġ17 21
Ġ21 11
Ġ31 93
Ġ6 81
Ġ250 2
Ġ310 1
Ġ70 1
Ġ49 3
3 6
Ġ30 4
Ġ30 12
Ġ30 32
Ġ20 82
Ġ20 32
Ġ4 12
Ġ5 43
Ġ5 83
Ġ28 42
Ġ14 52
Ġ21 62
Ġ16 72
Ġ6 13
Ġ40 2
Ġ9 3
Ġ26 31
Ġ27 41
Ġ27 51
Ġ12 82
Ġ8 81
Ġ16 41
Ġ31 81
Ġ15 72
Ġ324 7
9 6
Ġ30 2
Ġ4 84
Ġ5 13
Ġ5 33
Ġ27 92
Ġ27 34
Ġ28 92
Ġ8 23
Ġ19 42
Ġ50 3
Ġ321 5
Ġ59 3
2 5
Ġ10 11
Ġ17 53
Ġ10 82
Ġ22 24
Ġ14 31
Ġ190 3
6 6
Ġ20 63
Ġ24 71
Ġ24 41
Ġ24 51
Ġ23 12
Ġ14 41
Ġ17 54
Ġ320 6
6 9
Ġ4 52
Ġ5 24
Ġ29 3
Ġ18 71
Ġ18 32
Ġ18 13
Ġ22 13
Ġ6 32
Ġ320 5
2 9
8 6
8 7
Ġ29 91
Ġ29 51
Ġ26 92
Ġ16 31
Ġ16 22
Ġ30 71
Ġ28 21
Ġ8 71
Ġ22 71
Ġ22 92
Ġ22 82
Ġ16 82
4 9
5 9
Ġ26 94
Ġ7 43
Ġ18 62
Ġ14 22
Ġ16 92
Ġ150 2
Ġ190 4
7 9
8 9
Ġ9 73
Ġ7 73
Ġ28 62
Ġ12 2
Ġ11 42
Ġ11 22
Ġ8 43
Ġ17 70
Ġ16 53
Ġ31 42
Ġ320 7
Ġ324 9
9 9
Ġ20 2
Ġ20 72
Ġ26 3
Ġ28 72
Ġ22 22
Ġ16 63
Ġ31 52
Ġ6 93
Ġ32 57
7 7
Ġ9 24
Ġ26 22
Ġ13 61
Ġ13 81
Ġ25 74
Ġ11 2
Ġ19 11
Ġ14 62
Ġ17 33
Ġ17 74
Ġ100 2
Ġ10 93
Ġ30 53
Ġ20 22
Ġ27 83
Ġ13 51
Ġ18 43
Ġ11 82
Ġ22 41
Ġ17 62
Ġ31 94
Ġ150 3
Ġ280 1
Ġ3 52
Ġ9 83
Ġ26 72
Ġ26 12
Ġ28 82
Ġ14 12
Ġ17 92
1 9
Ġ10 62
Ġ4 75
Ġ4 87
Ġ5 55
Ġ5 15
Ġ29 22
Ġ13 72
Ġ7 12
Ġ18 82
Ġ16 62
Ġ15 62
Ġ220 5
Ġ50 5
Ġ260 2
Ġ56 5
Ġ59 5
Ġ53 5
4 7
Ġ10 22
Ġ18 22
Ġ130 2
Ġ10 12
Ġ30 62
Ġ30 43
Ġ20 42
Ġ9 62
Ġ13 91
Ġ7 22
Ġ18 92
Ġ12 51
Ġ22 62
Ġ19 1
Ġ17 12
Ġ31 72
Ġ6 14
Ġ15 52
Ġ100 4
Ġ20 52
Ġ20 83
Ġ26 82
Ġ26 54
Ġ28 93
Ġ12 44
Ġ19 82
Ġ17 81
Ġ31 62
Ġ210 2
Ġ321 6
5 6
Ġ10 92
Ġ10 83
Ġ4 23
Ġ5 45
Ġ13 12
Ġ6 43
Ġ6 94
Ġ15 14
Ġ140 3
Ġ110 3
Ġ181 4
3 9
Ġ3 92
Ġ9 72
Ġ9 43
Ġ26 42
Ġ13 13
Ġ7 92
Ġ28 33
Ġ8 32
Ġ230 2
Ġ80 2
Ġ49 5
Ġ270 1
6 8
Ġ20 53
Ġ9 84
Ġ26 95
Ġ7 3
Ġ19 43
Ġ21 12
Ġ6 82
Ġ140 4
Ġ320 8
Ġ70 2
Ġ3 72
Ġ30 63
Ġ4 83
Ġ5 85
Ġ13 23
Ġ28 3
Ġ22 63
Ġ14 74
Ġ21 82
Ġ15 22
Ġ250 3
Ġ170 3
Ġ30 33
Ġ30 44
Ġ30 54
Ġ5 26
Ġ29 72
Ġ9 13
Ġ9 44
Ġ27 3
Ġ27 93
Ġ27 36
Ġ13 4
Ġ13 62
Ġ24 92
Ġ24 62
Ġ12 92
Ġ12 74
Ġ25 12
Ġ23 4
Ġ23 43
Ġ8 4
Ġ22 2
Ġ19 12
Ġ19 92
Ġ17 42
Ġ21 32
Ġ21 53
Ġ31 74
Ġ32 3
Ġ170 4
Ġ200 2
Ġ10 73
Ġ30 3
Ġ20 92
Ġ20 13
Ġ26 64
Ġ13 3
Ġ13 44
Ġ28 73
Ġ25 64
Ġ25 29
Ġ23 32
Ġ23 45
Ġ17 93
Ġ21 52
Ġ16 32
Ġ31 64
Ġ15 32
Ġ32 23
Ġ150 4
Ġ120 5
Ġ221 4
6 7
Ġ30 55
Ġ26 32
Ġ27 42
Ġ27 52
Ġ13 43
Ġ7 44
Ġ28 51
Ġ28 63
Ġ11 92
Ġ11 62
Ġ22 83
Ġ17 22
Ġ21 72
Ġ16 42
Ġ16 12
Ġ16 23
Ġ6 63
Ġ32 35
Ġ310 2
Ġ110 4
Ġ321 7
Ġ101 4
7 8
9 7
Ġ10 2
Ġ10 52
Ġ30 7
Ġ30 65
Ġ20 6
Ġ20 64
Ġ20 55
Ġ4 53
Ġ29 13
Ġ9 91
Ġ9 33
Ġ26 83
Ġ26 75
Ġ27 12
Ġ27 22
Ġ27 66
Ġ7 52
Ġ24 2
Ġ24 72
Ġ28 83
Ġ28 85
Ġ12 72
Ġ12 24
Ġ25 42
Ġ25 32
Ġ25 93
Ġ11 83
Ġ8 46
Ġ22 65
Ġ17 82
Ġ17 75
Ġ31 57
Ġ31 76
Ġ31 19
Ġ15 23
Ġ32 36
Ġ44 6
Ġ121 4
Ġ241 4
Ġ3 53
Ġ20 93
Ġ4 24
Ġ29 4
Ġ29 24
Ġ29 54
Ġ9 12
Ġ26 73
Ġ26 93
Ġ26 74
Ġ26 96
Ġ13 82
Ġ13 74
Ġ24 52
Ġ24 23
Ġ18 23
Ġ18 33
Ġ18 93
Ġ18 64
Ġ25 92
Ġ11 23
Ġ11 33
Ġ23 13
Ġ22 16
Ġ19 83
Ġ21 92
Ġ16 86
Ġ31 84
Ġ31 47
Ġ6 53
Ġ15 82
Ġ230 3
Ġ300 4
Ġ181 6
Ġ10 23
Ġ10 94
Ġ10 96
Ġ30 72
Ġ20 45
Ġ5 84
Ġ26 76
Ġ27 63
Ġ27 84
Ġ7 63
Ġ7 74
Ġ24 42
Ġ28 22
Ġ28 94
Ġ18 34
Ġ12 83
Ġ11 25
Ġ8 72
Ġ8 24
Ġ8 45
Ġ8 64
Ġ22 72
Ġ22 43
Ġ14 32
Ġ17 34
Ġ6 62
Ġ6 52
Ġ32 24
Ġ140 6
Ġ240 4
Ġ190 5
Ġ320 9
Ġ230 4
Ġ120 2
Ġ44 3
1 7
8 8
Ġ10 3
Ġ20 43
Ġ20 34
Ġ20 84
Ġ20 35
Ġ4 89
Ġ4 77
Ġ5 16
Ġ5 57
Ġ5 46
Ġ5 25
Ġ5 86
Ġ26 43
Ġ27 26
Ġ27 64
Ġ13 31
Ġ24 3
Ġ18 63
Ġ18 45
Ġ18 94
Ġ12 5
Ġ12 61
Ġ12 95
Ġ25 43
Ġ25 33
Ġ11 5
Ġ11 13
Ġ8 33
Ġ22 93
Ġ16 54
Ġ16 84
Ġ31 43
Ġ31 45
Ġ31 95
Ġ210 3
Ġ220 7
Ġ110 5
Ġ160 2
Ġ160 6
Ġ50 6
Ġ321 8
Ġ300 2
Ġ49 6
Ġ56 7
Ġ44 4
Ġ59 6
Ġ271 5
Ġ271 6
Ġ53 6
Ġ92 5
Ġ272 5
Ġ222 7
1 8
9 8
Ġ3 43
Ġ3 46
Ġ10 24
Ġ10 54
Ġ10 74
Ġ10 84
Ġ10 64
Ġ10 25
Ġ30 13
Ġ20 33
Ġ20 65
Ġ4 13
Ġ29 93
Ġ9 63
Ġ26 4
Ġ26 52
Ġ27 85
Ġ27 69
Ġ13 63
Ġ24 24
Ġ28 5
Ġ28 7
Ġ28 43
Ġ28 74
Ġ28 84
Ġ28 35
Ġ28 65
Ġ28 36
Ġ28 69
Ġ18 3
Ġ18 6
Ġ12 94
Ġ12 96
Ġ11 64
Ġ23 44
Ġ8 47
Ġ22 9
Ġ19 52
Ġ19 13
Ġ14 23
Ġ14 43
Ġ14 53
Ġ14 15
Ġ17 63
Ġ17 76
Ġ17 56
Ġ21 23
Ġ21 63
Ġ16 73
Ġ16 93
Ġ6 15
Ġ15 92
Ġ15 95
Ġ32 59
Ġ150 6
Ġ190 8
Ġ160 5
Ġ100 3
Ġ40 3
Ġ49 4
Ġ91 6
Ġ44 9
Ġ111 4
Ġ111 6
Ġ231 4
Ġ221 7
Ġ323 7
2 8
5 8
Ġ10 42
Ġ30 5
Ġ30 34
Ġ30 66
Ġ20 3
Ġ20 56
Ġ5 44
Ġ29 6
Ġ29 92
Ġ29 52
Ġ9 45
Ġ9 85
Ġ26 5
Ġ26 49
Ġ26 97
Ġ13 5
Ġ7 5
Ġ7 45
Ġ28 86
Ġ18 44
Ġ18 83
Ġ18 84
Ġ25 76
Ġ23 33
Ġ23 34
Ġ8 68
Ġ22 23
Ġ22 94
Ġ22 66
Ġ22 29
Ġ19 24
Ġ19 26
Ġ17 77
Ġ21 55
Ġ16 66
Ġ31 82
Ġ31 77
Ġ31 67
Ġ31 18
Ġ6 34
Ġ6 35
Ġ15 33
Ġ15 74
Ġ15 34
Ġ15 15
Ġ140 5
Ġ210 4
Ġ240 7
Ġ190 6
Ġ170 6
Ġ180 2
Ġ260 3
Ġ270 2
Ġ271 8
Ġ33 6
Ġ201 4
Ġ181 5
Ġ181 7
Ġ221 5
Ġ272 8
2 7
Ġ3 33
Ġ3 54
Ġ10 57
Ġ10 79
Ġ30 8
Ġ30 57
Ġ20 23
Ġ20 73
Ġ20 87
Ġ4 59
Ġ5 49
Ġ5 89
Ġ5 19
Ġ29 7
Ġ29 73
Ġ29 75
Ġ9 34
Ġ9 64
Ġ26 23
Ġ26 24
Ġ26 26
Ġ26 57
Ġ26 35
Ġ26 98
Ġ27 4
Ġ27 45
Ġ27 55
Ġ27 35
Ġ13 6
Ġ13 53
Ġ13 26
Ġ7 32
Ġ7 93
Ġ7 24
Ġ7 64
Ġ24 12
Ġ24 93
Ġ24 63
Ġ24 29
Ġ28 52
Ġ28 95
Ġ28 78
Ġ18 72
Ġ18 35
Ġ18 96
Ġ18 99
Ġ12 12
Ġ12 62
Ġ12 45
Ġ12 84
Ġ12 46
Ġ25 62
Ġ25 13
Ġ25 75
Ġ25 15
Ġ25 79
Ġ25 67
Ġ11 32
Ġ11 43
Ġ11 35
Ġ11 89
Ġ8 26
Ġ22 3
Ġ22 85
Ġ19 93
Ġ19 95
Ġ14 42
Ġ14 82
Ġ14 13
Ġ14 24
Ġ14 75
Ġ14 25
Ġ14 77
Ġ17 13
Ġ17 43
Ġ17 45
Ġ17 95
Ġ17 36
Ġ21 22
Ġ21 33
Ġ21 35
Ġ21 25
Ġ21 59
Ġ16 83
Ġ16 24
Ġ16 45
Ġ16 14
Ġ31 63
Ġ31 65
Ġ31 96
Ġ6 33
Ġ15 73
Ġ15 83
Ġ15 64
Ġ15 25
Ġ15 17
Ġ150 5
Ġ150 7
Ġ170 5
Ġ130 3
Ġ50 9
Ġ80 3
Ġ200 3
Ġ200 5
Ġ280 2
Ġ49 9
Ġ291 4
Ġ71 4
Ġ181 8
Ġ53 9
Ġ92 7
Ġ92 8
Ġ221 8
Ġ322 5
3 8
Ġ3 49
Ġ3 56
Ġ10 31
Ġ10 43
Ġ10 44
Ġ10 63
Ġ10 26
Ġ10 76
Ġ10 68
Ġ10 97
Ġ10 88
Ġ30 9
Ġ30 73
Ġ30 45
Ġ30 76
Ġ30 46
Ġ20 74
Ġ20 75
Ġ20 85
Ġ20 25
Ġ20 86
Ġ20 99
Ġ4 16
Ġ5 28
Ġ9 5
Ġ9 92
Ġ9 26
Ġ9 75
Ġ9 46
Ġ9 86
Ġ9 49
Ġ26 8
Ġ26 13
Ġ26 65
Ġ27 5
Ġ27 94
Ġ27 99
Ġ27 39
Ġ13 32
Ġ13 24
Ġ13 65
Ġ13 77
Ġ7 4
Ġ7 6
Ġ7 13
Ġ7 33
Ġ7 53
Ġ7 26
Ġ7 75
Ġ7 95
Ġ7 76
Ġ7 79
Ġ7 47
Ġ7 68
Ġ24 26
Ġ28 32
Ġ28 23
Ġ28 26
Ġ28 76
Ġ28 46
Ġ28 96
Ġ28 66
Ġ28 79
Ġ18 9
Ġ18 73
Ġ18 95
Ġ18 46
Ġ18 47
Ġ18 78
Ġ12 22
Ġ12 52
Ġ12 85
Ġ12 29
Ġ12 87
Ġ12 77
Ġ25 25
Ġ25 69
Ġ25 99
Ġ25 77
Ġ25 27
Ġ11 63
Ġ11 94
Ġ11 66
Ġ23 5
Ġ23 46
Ġ23 39
Ġ8 5
Ġ8 82
Ġ8 73
Ġ8 76
Ġ8 49
Ġ22 6
Ġ22 73
Ġ22 76
Ġ22 86
Ġ19 2
Ġ19 23
Ġ19 44
Ġ19 15
Ġ14 33
Ġ14 63
Ġ14 26
Ġ14 76
Ġ14 49
Ġ14 56
Ġ17 83
Ġ17 24
Ġ17 64
Ġ17 57
Ġ17 79
Ġ17 89
Ġ17 68
Ġ17 78
Ġ17 58
Ġ21 2
Ġ21 5
Ġ21 73
Ġ21 83
Ġ21 74
Ġ21 85
Ġ21 66
Ġ21 29
Ġ21 87
Ġ16 33
Ġ16 34
Ġ16 26
Ġ16 55
Ġ16 57
Ġ16 76
Ġ16 39
Ġ31 54
Ġ31 14
Ġ31 69
Ġ31 99
Ġ6 44
Ġ6 64
Ġ6 16
Ġ6 75
Ġ6 95
Ġ6 36
Ġ6 17
Ġ15 53
Ġ15 63
Ġ15 54
Ġ15 35
Ġ15 85
Ġ15 86
Ġ15 99
Ġ15 28
Ġ32 39
Ġ250 6
Ġ140 7
Ġ210 9
Ġ310 4
Ġ190 9
Ġ230 6
Ġ110 6
Ġ110 7
Ġ110 9
Ġ120 6
Ġ160 7
Ġ100 9
Ġ40 6
Ġ80 6
Ġ280 3
Ġ280 9
Ġ321 9
Ġ271 9
Ġ39 9
Ġ301 6
Ġ121 7
Ġ121 9
Ġ231 5
Ġ231 7
Ġ92 9
Ġ101 9
Ġ292 7
Ġ182 5
Ġ272 9
Ġ132 5
Ġ132 7
Ġ322 8
Ġ322 9
Ġ82 9
Ġ93 8
Ġ93 9
Ġ122 7
Ġ283 7
Ġ222 8
Ġ323 8
Ġ303 7
