{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġ1":261,"Ġ2":262,"30":263,"50":264,"60":265,"80":266,"Ġ3":267,"90":268,"40":269,"70":270,"20":271,"10":272,"Ġ10":273,"Ġ30":274,"Ġ20":275,"Ġ4":276,"Ġ5":277,"Ġ29":278,"Ġ9":279,"Ġ26":280,"Ġ27":281,"Ġ13":282,"Ġ7":283,"Ġ24":284,"Ġ28":285,"Ġ18":286,"Ġ12":287,"Ġ25":288,"Ġ11":289,"Ġ23":290,"Ġ8":291,"Ġ22":292,"Ġ19":293,"Ġ14":294,"Ġ17":295,"Ġ21":296,"Ġ16":297,"Ġ31":298,"Ġ6":299,"Ġ15":300,"21":301,"11":302,"Ġ32":303,"71":304,"41":305,"61":306,"91":307,"81":308,"51":309,"31":310,"800":311,"600":312,"00":313,"700":314,"900":315,"Ġ250":316,"Ġ150":317,"Ġ140":318,"Ġ210":319,"Ġ310":320,"Ġ220":321,"Ġ240":322,"Ġ190":323,"Ġ320":324,"Ġ230":325,"42":326,"Ġ110":327,"Ġ120":328,"Ġ170":329,"72":330,"Ġ130":331,"12":332,"22":333,"Ġ160":334,"Ġ100":335,"92":336,"82":337,"62":338,"Ġ600":339,"Ġ570":340,"Ġ2580":341,"Ġ670":342,"Ġ620":343,"čĊ":344,"Ġ50":345,"Ġ60":346,"Ġ40":347,"Ġ900":348,"ĠčĊ":349,"Ġ2900":350,"Ġ360":351,"Ġ380":352,"Ġ1030":353,"Ġ3080":354,"Ġ3090":355,"Ġ3020":356,"Ġ430":357,"Ġ460":358,"Ġ2930":359,"Ġ2960":360,"Ġ2980":361,"Ġ2940":362,"Ġ950":363,"Ġ2770":364,"Ġ780":365,"Ġ2430":366,"Ġ2480":367,"Ġ2810":368,"Ġ1850":369,"Ġ1230":370,"Ġ2550":371,"Ġ1150":372,"Ġ1170":373,"Ġ2350":374,"Ġ2360":375,"Ġ2380":376,"Ġ2390":377,"Ġ2370":378,"Ġ2320":379,"Ġ850":380,"Ġ890":381,"Ġ810":382,"Ġ2230":383,"Ġ2250":384,"Ġ1930":385,"Ġ1960":386,"Ġ1970":387,"Ġ1490":388,"Ġ2140":389,"Ġ3130":390,"Ġ3120":391,"Ġ1540":392,"Ġ1330":393,"Ġ990":394,"Ġ1260":395,"Ġ2850":396,"Ġ1390":397,"Ġ2700":398,"Ġ1250":399,"Ġ1350":400,"Ġ2800":401,"32":402,"Ġ2240":403,"Ġ1780":404,"Ġ1380":405,"Ġ1870":406,"Ġ2450":407,"Ġ880":408,"Ġ2990":409,"Ġ2440":410,"Ġ2470":411,"Ġ870":412,"Ġ3070":413,"Ġ2820":414,"Ġ2270":415,"Ġ1430":416,"Ġ1440":417,"Ġ1910":418,"Ġ2950":419,"Ġ1360":420,"Ġ1480":421,"Ġ1630":422,"52":423,"Ġ2630":424,"Ġ3180":425,"Ġ2750":426,"Ġ2740":427,"Ġ1640":428,"Ġ1190":429,"Ġ1720":430,"Ġ1610":431,"Ġ3100":432,"Ġ2170":433,"Ġ700":434,"Ġ1800":435,"Ġ2110":436,"Ġ680":437,"Ġ1580":438,"Ġ1590":439,"Ġ730":440,"Ġ390":441,"Ġ2460":442,"Ġ2490":443,"Ġ80":444,"Ġ1130":445,"Ġ370":446,"Ġ800":447,"Ġ1040":448,"Ġ1010":449,"Ġ1160":450,"Ġ2330":451,"Ġ2410":452,"Ġ200":453,"Ġ2830":454,"Ġ660":455,"Ġ710":456,"Ġ1560":457,"Ġ2530":458,"Ġ2590":459,"Ġ720":460,"Ġ2540":461,"Ġ1530":462,"Ġ2920":463,"Ġ1370":464,"Ġ1950":465,"Ġ2120":466,"Ġ1840":467,"Ġ1520":468,"Ġ970":469,"Ġ2400":470,"Ġ1140":471,"Ġ2300":472,"Ġ2610":473,"Ġ1760":474,"Ġ2150":475,"Ġ650":476,"Ġ1300":477,"Ġ2190":478,"Ġ2090":479,"Ġ3000":480,"Ġ1820":481,"Ġ1890":482,"Ġ1710":483,"Ġ750":484,"Ġ1980":485,"Ġ1460":486,"Ġ1220":487,"Ġ1210":488,"Ġ1060":489,"Ġ1690":490,"Ġ2100":491,"Ġ1050":492,"Ġ2660":493,"Ġ1200":494,"Ġ280":495,"Ġ2640":496,"Ġ1020":497,"Ġ2680":498,"Ġ790":499,"Ġ1790":500,"Ġ1310":501,"Ġ1410":502,"Ġ3140":503,"Ġ3010":504,"Ġ410":505,"Ġ2860":506,"Ġ2840":507,"Ġ1920":508,"Ġ1450":509,"Ġ2160":510,"Ġ1670":511,"Ġ400":512,"Ġ1660":513,"Ġ2870":514,"Ġ180":515,"Ġ830":516,"Ġ1080":517,"Ġ2290":518,"Ġ1180":519,"Ġ1680":520,"Ġ260":521,"Ġ2040":522,"Ġ910":523,"Ġ2180":524,"Ġ330":525,"Ġ1550":526,"Ġ1740":527,"Ġ1000":528,"Ġ2000":529,"Ġ2510":530,"Ġ1990":531,"Ġ2130":532,"Ġ1110":533,"Ġ350":534,"Ġ321":535,"Ġ2970":536,"Ġ1620":537,"Ġ2600":538,"Ġ1090":539,"Ġ2020":540,"Ġ1290":541,"Ġ960":542,"Ġ2620":543,"Ġ1120":544,"Ġ640":545,"Ġ1270":546,"Ġ2560":547,"Ġ300":548,"Ġ340":549,"Ġ70":550,"Ġ1830":551,"Ġ420":552,"Ġ2070":553,"Ġ3250":554,"Ġ1940":555,"Ġ450":556,"Ġ860":557,"Ġ1600":558,"Ġ630":559,"Ġ2420":560,"13":561,"Ġ1880":562,"Ġ1070":563,"Ġ760":564,"Ġ2280":565,"Ġ3220":566,"Ġ2650":567,"23":568,"Ġ1860":569,"Ġ1340":570,"Ġ2340":571,"Ġ49":572,"Ġ3060":573,"Ġ2260":574,"Ġ3170":575,"Ġ440":576,"Ġ2760":577,"Ġ2220":578,"Ġ291":579,"Ġ930":580,"Ġ3260":581,"Ġ2050":582,"Ġ2061":583,"Ġ2880":584,"Ġ3191":585,"Ġ2500":586,"73":587,"Ġ91":588,"Ġ2781":589,"Ġ611":590,"Ġ3030":591,"Ġ56":592,"Ġ2310":593,"Ġ1401":594,"Ġ2030":595,"Ġ2790":596,"Ġ1901":597,"Ġ821":598,"Ġ3230":599,"Ġ1500":600,"Ġ2571":601,"Ġ1420":602,"Ġ2080":603,"Ġ1101":604,"Ġ2010":605,"Ġ2911":606,"Ġ690":607,"Ġ44":608,"Ġ1571":609,"Ġ1811":610,"Ġ2670":611,"Ġ1771":612,"Ġ3160":613,"Ġ3151":614,"Ġ3240":615,"Ġ270":616,"Ġ921":617,"Ġ560":618,"Ġ490":619,"Ġ470":620,"Ġ530":621,"Ġ550":622,"Ġ590":623,"Ġ510":624,"Ġ1241":625,"Ġ2200":626,"Ġ500":627,"Ġ480":628,"Ġ580":629,"Ġ540":630,"Ġ2211":631,"Ġ771":632,"Ġ521":633,"Ġ2891":634,"43":635,"Ġ1321":636,"Ġ981":637,"Ġ59":638,"Ġ2720":639,"Ġ2710":640,"Ġ1650":641,"Ġ1281":642,"Ġ2691":643,"Ġ271":644,"Ġ1280":645,"Ġ131":646,"Ġ3110":647,"Ġ3041":648,"Ġ2520":649,"Ġ940":650,"Ġ1701":651,"Ġ1731":652,"Ġ1510":653,"Ġ741":654,"Ġ3051":655,"Ġ3050":656,"Ġ3200":657,"Ġ1700":658,"Ġ2721":659,"Ġ2711":660,"Ġ2890":661,"Ġ1751":662,"33":663,"Ġ3161":664,"Ġ3150":665,"Ġ326":666,"Ġ2730":667,"Ġ1730":668,"Ġ3040":669,"Ġ1320":670,"Ġ1570":671,"Ġ2690":672,"Ġ3210":673,"Ġ941":674,"Ġ740":675,"93":676,"Ġ39":677,"Ġ2671":678,"Ġ1651":679,"Ġ2011":680,"Ġ1421":681,"Ġ2910":682,"Ġ1750":683,"Ġ261":684,"Ġ1471":685,"44":686,"Ġ1472":687,"Ġ2791":688,"Ġ2311":689,"Ġ2081":690,"Ġ2031":691,"Ġ770":692,"83":693,"Ġ3031":694,"Ġ2051":695,"53":696,"Ġ36":697,"Ġ980":698,"Ġ2210":699,"Ġ301":700,"Ġ841":701,"Ġ2881":702,"Ġ2651":703,"Ġ581":704,"Ġ1511":705,"Ġ861":706,"Ġ2501":707,"Ġ1501":708,"Ġ33":709,"Ġ840":710,"Ġ3061":711,"Ġ2261":712,"Ġ3171":713,"Ġ931":714,"Ġ2731":715,"Ġ71":716,"Ġ1861":717,"Ġ201":718,"Ġ1881":719,"Ġ691":720,"Ġ541":721,"Ġ2281":722,"Ġ491":723,"Ġ1341":724,"Ġ2071":725,"Ġ471":726,"Ġ511":727,"Ġ561":728,"Ġ591":729,"Ġ551":730,"Ġ531":731,"Ġ2201":732,"Ġ501":733,"Ġ2221":734,"Ġ631":735,"Ġ761":736,"Ġ2561":737,"24":738,"Ġ451":739,"63":740,"Ġ181":741,"Ġ1100":742,"Ġ1772":743,"Ġ2780":744,"Ġ1240":745,"Ġ3221":746,"Ġ820":747,"Ġ1271":748,"Ġ121":749,"Ġ90":750,"Ġ1941":751,"54":752,"Ġ111":753,"Ġ1601":754,"Ġ1400":755,"Ġ1831":756,"Ġ961":757,"Ġ3111":758,"Ġ1071":759,"Ġ441":760,"Ġ1810":761,"Ġ2341":762,"Ġ2421":763,"Ġ2621":764,"Ġ2021":765,"Ġ2761":766,"Ġ2971":767,"Ġ53":768,"Ġ2601":769,"74":770,"Ġ2511":771,"Ġ1991":772,"Ġ1741":773,"Ġ2131":774,"Ġ2001":775,"Ġ290":776,"Ġ1121":777,"Ġ842":778,"34":779,"Ġ2521":780,"Ġ2572":781,"Ġ2181":782,"Ġ341":783,"Ġ1551":784,"45":785,"Ġ482":786,"Ġ911":787,"Ġ2060":788,"Ġ351":789,"Ġ920":790,"Ġ3211":791,"Ġ481":792,"Ġ520":793,"Ġ831":794,"Ġ1621":795,"Ġ2041":796,"Ġ3252":797,"Ġ1091":798,"Ġ3242":799,"Ġ3192":800,"84":801,"94":802,"Ġ522":803,"Ġ1181":804,"Ġ1051":805,"Ġ231":806,"Ġ791":807,"Ġ1473":808,"Ġ421":809,"Ġ751":810,"Ġ2291":811,"Ġ612":812,"Ġ1221":813,"Ġ1211":814,"Ġ1001":815,"26":816,"Ġ331":817,"Ġ2681":818,"Ġ1681":819,"Ġ3231":820,"Ġ1900":821,"Ġ2641":822,"Ġ1411":823,"Ġ3212":824,"Ġ641":825,"Ġ1311":826,"64":827,"Ġ610":828,"Ġ3201":829,"Ġ1291":830,"Ġ1902":831,"Ġ3269":832,"Ġ2191":833,"Ġ2101":834,"Ġ3001":835,"Ġ1791":836,"Ġ281":837,"Ġ1111":838,"Ġ1711":839,"Ġ92":840,"Ġ3011":841,"Ġ411":842,"Ġ922":843,"Ġ2871":844,"Ġ2841":845,"Ġ2523":846,"Ġ1981":847,"Ġ1461":848,"Ġ1451":849,"Ġ2161":850,"Ġ1671":851,"Ġ401":852,"Ġ1061":853,"Ġ1021":854,"Ġ2091":855,"Ġ2062":856,"Ġ1242":857,"Ġ1081":858,"Ġ1691":859,"Ġ3266":860,"Ġ2861":861,"Ġ1921":862,"Ġ3141":863,"Ġ651":864,"Ġ1102":865,"Ġ1301":866,"Ġ1661":867,"Ġ3113":868,"Ġ3244":869,"Ġ1951":870,"Ġ101":871,"Ġ292":872,"Ġ982":873,"Ġ1812":874,"Ġ3263":875,"Ġ241":876,"Ġ1821":877,"Ġ1512":878,"Ġ2401":879,"16":880,"Ġ2762":881,"Ġ2732":882,"Ġ512":883,"Ġ592":884,"Ġ532":885,"Ġ502":886,"Ġ422":887,"Ġ492":888,"Ġ542":889,"Ġ2121":890,"Ġ742":891,"Ġ772":892,"Ġ1402":893,"Ġ442":894,"Ġ1891":895,"Ġ3190":896,"Ġ3202":897,"Ġ2611":898,"Ġ2661":899,"Ġ81":900,"Ġ1732":901,"Ġ942":902,"Ġ822":903,"Ġ472":904,"Ġ562":905,"Ġ642":906,"Ġ2541":907,"Ġ2531":908,"Ġ1752":909,"Ġ2151":910,"Ġ2782":911,"Ġ324":912,"Ġ2522":913,"Ġ221":914,"Ġ3254":915,"75":916,"Ġ3042":917,"Ġ1761":918,"Ġ1652":919,"Ġ1201":920,"Ġ552":921,"Ġ1141":922,"Ġ2342":923,"Ġ1470":924,"Ġ1531":925,"Ġ2202":926,"Ġ923":927,"Ġ1773":928,"Ġ1521":929,"Ġ3232":930,"Ġ2301":931,"Ġ1702":932,"55":933,"Ġ2733":934,"Ġ182":935,"Ġ2591":936,"57":937,"Ġ692":938,"Ġ2422":939,"Ġ2570":940,"Ġ2212":941,"Ġ3213":942,"Ġ342":943,"Ġ1041":944,"Ġ1322":945,"Ġ2411":946,"Ġ1072":947,"Ġ262":948,"Ġ721":949,"Ġ3203":950,"95":951,"Ġ272":952,"Ġ132":953,"Ġ2573":954,"Ġ1513":955,"Ġ731":956,"Ġ3116":957,"Ġ661":958,"Ġ3052":959,"Ġ2921":960,"Ġ1371":961,"Ġ2526":962,"Ġ1112":963,"35":964,"Ġ553":965,"Ġ1841":966,"Ġ1561":967,"Ġ2203":968,"Ġ1801":969,"Ġ523":970,"Ġ711":971,"Ġ844":972,"Ġ3112":973,"76":974,"Ġ582":975,"Ġ2713":976,"Ġ2723":977,"Ġ282":978,"Ġ3234":979,"85":980,"Ġ371":981,"Ġ1293":982,"Ġ1131":983,"Ġ2331":984,"Ġ322":985,"Ġ473":986,"Ġ1161":987,"Ġ82":988,"Ġ563":989,"14":990,"65":991,"Ġ332":992,"Ġ2912":993,"Ġ971":994,"Ġ3204":995,"15":996,"46":997,"Ġ72":998,"Ġ2461":999,"Ġ2491":1000,"Ġ1591":1001,"Ġ3245":1002,"Ġ3214":1003,"Ġ932":1004,"Ġ2662":1005,"Ġ1481":1006,"Ġ1603":1007,"Ġ801":1008,"Ġ391":1009,"Ġ2012":1010,"Ġ1342":1011,"Ġ762":1012,"Ġ232":1013,"Ġ1922":1014,"Ġ2171":1015,"Ġ1611":1016,"Ġ1581":1017,"Ġ3222":1018,"Ġ3233":1019,"Ġ1203":1020,"Ġ2831":1021,"Ġ1243":1022,"Ġ1191":1023,"Ġ1721":1024,"Ġ2111":1025,"Ġ3193":1026,"Ġ681":1027,"Ġ2502":1028,"Ġ3101":1029,"Ġ701":1030,"Ġ493":1031,"36":1032,"Ġ304":1033,"Ġ3012":1034,"Ġ3032":1035,"Ġ2082":1036,"Ġ2032":1037,"Ġ412":1038,"Ġ543":1039,"Ġ583":1040,"Ġ2842":1041,"Ġ1452":1042,"Ġ2162":1043,"Ġ1672":1044,"Ġ613":1045,"Ġ402":1046,"Ġ93":1047,"Ġ2631":1048,"Ġ2741":1049,"Ġ2751":1050,"Ġ1282":1051,"Ġ881":1052,"Ġ1641":1053,"Ġ3181":1054,"Ġ1572":1055,"Ġ3247":1056,"96":1057,"Ġ302":1058,"Ġ484":1059,"Ġ513":1060,"Ġ533":1061,"Ġ2792":1062,"Ġ2734":1063,"Ġ2892":1064,"Ġ823":1065,"Ġ1942":1066,"Ġ503":1067,"Ġ3215":1068,"Ġ593":1069,"25":1070,"Ġ1011":1071,"Ġ1753":1072,"Ġ1082":1073,"Ġ2224":1074,"Ġ1431":1075,"Ġ1903":1076,"66":1077,"Ġ2063":1078,"Ġ2471":1079,"Ġ2441":1080,"Ġ2451":1081,"Ġ2312":1082,"Ġ1441":1083,"Ġ1754":1084,"Ġ3206":1085,"69":1086,"Ġ452":1087,"Ġ524":1088,"Ġ293":1089,"Ġ1871":1090,"Ġ1832":1091,"Ġ1813":1092,"Ġ2213":1093,"Ġ632":1094,"Ġ3205":1095,"29":1096,"86":1097,"87":1098,"Ġ2991":1099,"Ġ2951":1100,"Ġ2692":1101,"Ġ1631":1102,"Ġ1622":1103,"Ġ3071":1104,"Ġ2821":1105,"Ġ871":1106,"Ġ2271":1107,"Ġ2292":1108,"Ġ2282":1109,"Ġ1682":1110,"49":1111,"59":1112,"Ġ2694":1113,"Ġ743":1114,"Ġ1862":1115,"Ġ1422":1116,"Ġ1692":1117,"Ġ1502":1118,"Ġ1904":1119,"79":1120,"89":1121,"Ġ973":1122,"Ġ773":1123,"Ġ2862":1124,"Ġ122":1125,"Ġ1142":1126,"Ġ1122":1127,"Ġ843":1128,"Ġ1770":1129,"Ġ1653":1130,"Ġ3142":1131,"Ġ3207":1132,"Ġ3249":1133,"99":1134,"Ġ202":1135,"Ġ2072":1136,"Ġ263":1137,"Ġ2872":1138,"Ġ2222":1139,"Ġ1663":1140,"Ġ3152":1141,"Ġ693":1142,"Ġ3257":1143,"77":1144,"Ġ924":1145,"Ġ2622":1146,"Ġ1361":1147,"Ġ1381":1148,"Ġ2574":1149,"Ġ112":1150,"Ġ1911":1151,"Ġ1462":1152,"Ġ1733":1153,"Ġ1774":1154,"Ġ1002":1155,"Ġ1093":1156,"Ġ3053":1157,"Ġ2022":1158,"Ġ2783":1159,"Ġ1351":1160,"Ġ1843":1161,"Ġ1182":1162,"Ġ2241":1163,"Ġ1762":1164,"Ġ3194":1165,"Ġ1503":1166,"Ġ2801":1167,"Ġ352":1168,"Ġ983":1169,"Ġ2672":1170,"Ġ2612":1171,"Ġ2882":1172,"Ġ1412":1173,"Ġ1792":1174,"19":1175,"Ġ1062":1176,"Ġ475":1177,"Ġ487":1178,"Ġ555":1179,"Ġ515":1180,"Ġ2922":1181,"Ġ1372":1182,"Ġ712":1183,"Ġ1882":1184,"Ġ1662":1185,"Ġ1562":1186,"Ġ2205":1187,"Ġ505":1188,"Ġ2602":1189,"Ġ565":1190,"Ġ595":1191,"Ġ535":1192,"47":1193,"Ġ1022":1194,"Ġ1822":1195,"Ġ1302":1196,"Ġ1012":1197,"Ġ3062":1198,"Ġ3043":1199,"Ġ2042":1200,"Ġ962":1201,"Ġ1391":1202,"Ġ722":1203,"Ġ1892":1204,"Ġ1251":1205,"Ġ2262":1206,"Ġ191":1207,"Ġ1712":1208,"Ġ3172":1209,"Ġ614":1210,"Ġ1552":1211,"Ġ1004":1212,"Ġ2052":1213,"Ġ2083":1214,"Ġ2682":1215,"Ġ2654":1216,"Ġ2893":1217,"Ġ1244":1218,"Ġ1982":1219,"Ġ1781":1220,"Ġ3162":1221,"Ġ2102":1222,"Ġ3216":1223,"56":1224,"Ġ1092":1225,"Ġ1083":1226,"Ġ423":1227,"Ġ545":1228,"Ġ1312":1229,"Ġ643":1230,"Ġ694":1231,"Ġ1514":1232,"Ġ1403":1233,"Ġ1103":1234,"Ġ1814":1235,"39":1236,"Ġ392":1237,"Ġ972":1238,"Ġ943":1239,"Ġ2642":1240,"Ġ1313":1241,"Ġ792":1242,"Ġ2833":1243,"Ġ832":1244,"Ġ2302":1245,"Ġ802":1246,"Ġ495":1247,"Ġ2701":1248,"68":1249,"Ġ2053":1250,"Ġ984":1251,"Ġ2695":1252,"Ġ73":1253,"Ġ1943":1254,"Ġ2112":1255,"Ġ682":1256,"Ġ1404":1257,"Ġ3208":1258,"Ġ702":1259,"Ġ372":1260,"Ġ3063":1261,"Ġ483":1262,"Ġ585":1263,"Ġ1323":1264,"Ġ283":1265,"Ġ2263":1266,"Ġ1474":1267,"Ġ2182":1268,"Ġ1522":1269,"Ġ2503":1270,"Ġ1703":1271,"Ġ3033":1272,"Ġ3044":1273,"Ġ3054":1274,"Ġ526":1275,"Ġ2972":1276,"Ġ913":1277,"Ġ944":1278,"Ġ273":1279,"Ġ2793":1280,"Ġ2736":1281,"Ġ134":1282,"Ġ1362":1283,"Ġ2492":1284,"Ġ2462":1285,"Ġ1292":1286,"Ġ1274":1287,"Ġ2512":1288,"Ġ234":1289,"Ġ2343":1290,"Ġ84":1291,"Ġ222":1292,"Ġ1912":1293,"Ġ1992":1294,"Ġ1742":1295,"Ġ2132":1296,"Ġ2153":1297,"Ġ3174":1298,"Ġ323":1299,"Ġ1704":1300,"Ġ2002":1301,"Ġ1073":1302,"Ġ303":1303,"Ġ2092":1304,"Ġ2013":1305,"Ġ2664":1306,"Ġ133":1307,"Ġ1344":1308,"Ġ2873":1309,"Ġ2564":1310,"Ġ2529":1311,"Ġ2332":1312,"Ġ2345":1313,"Ġ1793":1314,"Ġ2152":1315,"Ġ1632":1316,"Ġ3164":1317,"Ġ1532":1318,"Ġ3223":1319,"Ġ1504":1320,"Ġ1205":1321,"Ġ2214":1322,"67":1323,"Ġ3055":1324,"Ġ2632":1325,"Ġ2742":1326,"Ġ2752":1327,"Ġ1343":1328,"Ġ744":1329,"Ġ2851":1330,"Ġ2863":1331,"Ġ1192":1332,"Ġ1162":1333,"Ġ2283":1334,"Ġ1722":1335,"Ġ2172":1336,"Ġ1642":1337,"Ġ1612":1338,"Ġ1623":1339,"Ġ663":1340,"Ġ3235":1341,"Ġ3102":1342,"Ġ1104":1343,"Ġ3217":1344,"Ġ1014":1345,"78":1346,"97":1347,"Ġ102":1348,"Ġ1052":1349,"Ġ307":1350,"Ġ3065":1351,"Ġ206":1352,"Ġ2064":1353,"Ġ2055":1354,"Ġ453":1355,"Ġ2913":1356,"Ġ991":1357,"Ġ933":1358,"Ġ2683":1359,"Ġ2675":1360,"Ġ2712":1361,"Ġ2722":1362,"Ġ2766":1363,"Ġ752":1364,"Ġ242":1365,"Ġ2472":1366,"Ġ2883":1367,"Ġ2885":1368,"Ġ1272":1369,"Ġ1224":1370,"Ġ2542":1371,"Ġ2532":1372,"Ġ2593":1373,"Ġ1183":1374,"Ġ846":1375,"Ġ2265":1376,"Ġ1782":1377,"Ġ1775":1378,"Ġ3157":1379,"Ġ3176":1380,"Ġ3119":1381,"Ġ1523":1382,"Ġ3236":1383,"Ġ446":1384,"Ġ1214":1385,"Ġ2414":1386,"Ġ353":1387,"Ġ2093":1388,"Ġ424":1389,"Ġ294":1390,"Ġ2924":1391,"Ġ2954":1392,"Ġ912":1393,"Ġ2673":1394,"Ġ2693":1395,"Ġ2674":1396,"Ġ2696":1397,"Ġ1382":1398,"Ġ1374":1399,"Ġ2452":1400,"Ġ2423":1401,"Ġ1823":1402,"Ġ1833":1403,"Ġ1893":1404,"Ġ1864":1405,"Ġ2592":1406,"Ġ1123":1407,"Ġ1133":1408,"Ġ2313":1409,"Ġ2216":1410,"Ġ1983":1411,"Ġ2192":1412,"Ġ1686":1413,"Ġ3184":1414,"Ġ3147":1415,"Ġ653":1416,"Ġ1582":1417,"Ġ2303":1418,"Ġ3004":1419,"Ġ1816":1420,"Ġ1023":1421,"Ġ1094":1422,"Ġ1096":1423,"Ġ3072":1424,"Ġ2045":1425,"Ġ584":1426,"Ġ2676":1427,"Ġ2763":1428,"Ġ2784":1429,"Ġ763":1430,"Ġ774":1431,"Ġ2442":1432,"Ġ2822":1433,"Ġ2894":1434,"Ġ1834":1435,"Ġ1283":1436,"Ġ1125":1437,"Ġ872":1438,"Ġ824":1439,"Ġ845":1440,"Ġ864":1441,"Ġ2272":1442,"Ġ2243":1443,"Ġ1432":1444,"Ġ1734":1445,"Ġ662":1446,"Ġ652":1447,"Ġ3224":1448,"Ġ1406":1449,"Ġ2404":1450,"Ġ1905":1451,"Ġ3209":1452,"Ġ2304":1453,"Ġ1202":1454,"Ġ443":1455,"17":1456,"88":1457,"Ġ103":1458,"Ġ2043":1459,"Ġ2034":1460,"Ġ2084":1461,"Ġ2035":1462,"Ġ489":1463,"Ġ477":1464,"Ġ516":1465,"Ġ557":1466,"Ġ546":1467,"Ġ525":1468,"Ġ586":1469,"Ġ2643":1470,"Ġ2726":1471,"Ġ2764":1472,"Ġ1331":1473,"Ġ243":1474,"Ġ1863":1475,"Ġ1845":1476,"Ġ1894":1477,"Ġ125":1478,"Ġ1261":1479,"Ġ1295":1480,"Ġ2543":1481,"Ġ2533":1482,"Ġ115":1483,"Ġ1113":1484,"Ġ833":1485,"Ġ2293":1486,"Ġ1654":1487,"Ġ1684":1488,"Ġ3143":1489,"Ġ3145":1490,"Ġ3195":1491,"Ġ2103":1492,"Ġ2207":1493,"Ġ1105":1494,"Ġ1602":1495,"Ġ1606":1496,"Ġ506":1497,"Ġ3218":1498,"Ġ3002":1499,"Ġ496":1500,"Ġ567":1501,"Ġ444":1502,"Ġ596":1503,"Ġ2715":1504,"Ġ2716":1505,"Ġ536":1506,"Ġ925":1507,"Ġ2725":1508,"Ġ2227":1509,"18":1510,"98":1511,"Ġ343":1512,"Ġ346":1513,"Ġ1024":1514,"Ġ1054":1515,"Ġ1074":1516,"Ġ1084":1517,"Ġ1064":1518,"Ġ1025":1519,"Ġ3013":1520,"Ġ2033":1521,"Ġ2065":1522,"Ġ413":1523,"Ġ2993":1524,"Ġ963":1525,"Ġ264":1526,"Ġ2652":1527,"Ġ2785":1528,"Ġ2769":1529,"Ġ1363":1530,"Ġ2424":1531,"Ġ285":1532,"Ġ287":1533,"Ġ2843":1534,"Ġ2874":1535,"Ġ2884":1536,"Ġ2835":1537,"Ġ2865":1538,"Ġ2836":1539,"Ġ2869":1540,"Ġ183":1541,"Ġ186":1542,"Ġ1294":1543,"Ġ1296":1544,"Ġ1164":1545,"Ġ2344":1546,"Ġ847":1547,"Ġ229":1548,"Ġ1952":1549,"Ġ1913":1550,"Ġ1423":1551,"Ġ1443":1552,"Ġ1453":1553,"Ġ1415":1554,"Ġ1763":1555,"Ġ1776":1556,"Ġ1756":1557,"Ġ2123":1558,"Ġ2163":1559,"Ġ1673":1560,"Ġ1693":1561,"Ġ615":1562,"Ġ1592":1563,"Ġ1595":1564,"Ġ3259":1565,"Ġ1506":1566,"Ġ1908":1567,"Ġ1605":1568,"Ġ1003":1569,"Ġ403":1570,"Ġ494":1571,"Ġ916":1572,"Ġ449":1573,"Ġ1114":1574,"Ġ1116":1575,"Ġ2314":1576,"Ġ2217":1577,"Ġ3237":1578,"28":1579,"58":1580,"Ġ1042":1581,"Ġ305":1582,"Ġ3034":1583,"Ġ3066":1584,"Ġ203":1585,"Ġ2056":1586,"Ġ544":1587,"Ġ296":1588,"Ġ2992":1589,"Ġ2952":1590,"Ġ945":1591,"Ġ985":1592,"Ġ265":1593,"Ġ2649":1594,"Ġ2697":1595,"Ġ135":1596,"Ġ75":1597,"Ġ745":1598,"Ġ2886":1599,"Ġ1844":1600,"Ġ1883":1601,"Ġ1884":1602,"Ġ2576":1603,"Ġ2333":1604,"Ġ2334":1605,"Ġ868":1606,"Ġ2223":1607,"Ġ2294":1608,"Ġ2266":1609,"Ġ2229":1610,"Ġ1924":1611,"Ġ1926":1612,"Ġ1777":1613,"Ġ2155":1614,"Ġ1666":1615,"Ġ3182":1616,"Ġ3177":1617,"Ġ3167":1618,"Ġ3118":1619,"Ġ634":1620,"Ġ635":1621,"Ġ1533":1622,"Ġ1574":1623,"Ġ1534":1624,"Ġ1515":1625,"Ġ1405":1626,"Ġ2104":1627,"Ġ2407":1628,"Ġ1906":1629,"Ġ1706":1630,"Ġ1802":1631,"Ġ2603":1632,"Ġ2702":1633,"Ġ2718":1634,"Ġ336":1635,"Ġ2014":1636,"Ġ1815":1637,"Ġ1817":1638,"Ġ2215":1639,"Ġ2728":1640,"27":1641,"Ġ333":1642,"Ġ354":1643,"Ġ1057":1644,"Ġ1079":1645,"Ġ308":1646,"Ġ3057":1647,"Ġ2023":1648,"Ġ2073":1649,"Ġ2087":1650,"Ġ459":1651,"Ġ549":1652,"Ġ589":1653,"Ġ519":1654,"Ġ297":1655,"Ġ2973":1656,"Ġ2975":1657,"Ġ934":1658,"Ġ964":1659,"Ġ2623":1660,"Ġ2624":1661,"Ġ2626":1662,"Ġ2657":1663,"Ġ2635":1664,"Ġ2698":1665,"Ġ274":1666,"Ġ2745":1667,"Ġ2755":1668,"Ġ2735":1669,"Ġ136":1670,"Ġ1353":1671,"Ġ1326":1672,"Ġ732":1673,"Ġ793":1674,"Ġ724":1675,"Ġ764":1676,"Ġ2412":1677,"Ġ2493":1678,"Ġ2463":1679,"Ġ2429":1680,"Ġ2852":1681,"Ġ2895":1682,"Ġ2878":1683,"Ġ1872":1684,"Ġ1835":1685,"Ġ1896":1686,"Ġ1899":1687,"Ġ1212":1688,"Ġ1262":1689,"Ġ1245":1690,"Ġ1284":1691,"Ġ1246":1692,"Ġ2562":1693,"Ġ2513":1694,"Ġ2575":1695,"Ġ2515":1696,"Ġ2579":1697,"Ġ2567":1698,"Ġ1132":1699,"Ġ1143":1700,"Ġ1135":1701,"Ġ1189":1702,"Ġ826":1703,"Ġ223":1704,"Ġ2285":1705,"Ġ1993":1706,"Ġ1995":1707,"Ġ1442":1708,"Ġ1482":1709,"Ġ1413":1710,"Ġ1424":1711,"Ġ1475":1712,"Ġ1425":1713,"Ġ1477":1714,"Ġ1713":1715,"Ġ1743":1716,"Ġ1745":1717,"Ġ1795":1718,"Ġ1736":1719,"Ġ2122":1720,"Ġ2133":1721,"Ġ2135":1722,"Ġ2125":1723,"Ġ2159":1724,"Ġ1683":1725,"Ġ1624":1726,"Ġ1645":1727,"Ġ1614":1728,"Ġ3163":1729,"Ġ3165":1730,"Ġ3196":1731,"Ġ633":1732,"Ġ1573":1733,"Ġ1583":1734,"Ġ1564":1735,"Ġ1525":1736,"Ġ1517":1737,"Ġ1505":1738,"Ġ1507":1739,"Ġ1705":1740,"Ġ1303":1741,"Ġ509":1742,"Ġ803":1743,"Ġ2003":1744,"Ġ2005":1745,"Ġ2802":1746,"Ġ499":1747,"Ġ2914":1748,"Ġ714":1749,"Ġ1818":1750,"Ġ539":1751,"Ġ927":1752,"Ġ928":1753,"Ġ2218":1754,"Ġ3225":1755,"38":1756,"Ġ349":1757,"Ġ356":1758,"Ġ1031":1759,"Ġ1043":1760,"Ġ1044":1761,"Ġ1063":1762,"Ġ1026":1763,"Ġ1076":1764,"Ġ1068":1765,"Ġ1097":1766,"Ġ1088":1767,"Ġ309":1768,"Ġ3073":1769,"Ġ3045":1770,"Ġ3076":1771,"Ġ3046":1772,"Ġ2074":1773,"Ġ2075":1774,"Ġ2085":1775,"Ġ2025":1776,"Ġ2086":1777,"Ġ2099":1778,"Ġ416":1779,"Ġ528":1780,"Ġ95":1781,"Ġ992":1782,"Ġ926":1783,"Ġ975":1784,"Ġ946":1785,"Ġ986":1786,"Ġ949":1787,"Ġ268":1788,"Ġ2613":1789,"Ġ2665":1790,"Ġ275":1791,"Ġ2794":1792,"Ġ2799":1793,"Ġ2739":1794,"Ġ1332":1795,"Ġ1324":1796,"Ġ1365":1797,"Ġ1377":1798,"Ġ74":1799,"Ġ76":1800,"Ġ713":1801,"Ġ733":1802,"Ġ753":1803,"Ġ726":1804,"Ġ775":1805,"Ġ795":1806,"Ġ776":1807,"Ġ779":1808,"Ġ747":1809,"Ġ768":1810,"Ġ2426":1811,"Ġ2832":1812,"Ġ2823":1813,"Ġ2826":1814,"Ġ2876":1815,"Ġ2846":1816,"Ġ2896":1817,"Ġ2866":1818,"Ġ2879":1819,"Ġ189":1820,"Ġ1873":1821,"Ġ1895":1822,"Ġ1846":1823,"Ġ1847":1824,"Ġ1878":1825,"Ġ1222":1826,"Ġ1252":1827,"Ġ1285":1828,"Ġ1229":1829,"Ġ1287":1830,"Ġ1277":1831,"Ġ2525":1832,"Ġ2569":1833,"Ġ2599":1834,"Ġ2577":1835,"Ġ2527":1836,"Ġ1163":1837,"Ġ1194":1838,"Ġ1166":1839,"Ġ235":1840,"Ġ2346":1841,"Ġ2339":1842,"Ġ85":1843,"Ġ882":1844,"Ġ873":1845,"Ġ876":1846,"Ġ849":1847,"Ġ226":1848,"Ġ2273":1849,"Ġ2276":1850,"Ġ2286":1851,"Ġ192":1852,"Ġ1923":1853,"Ġ1944":1854,"Ġ1915":1855,"Ġ1433":1856,"Ġ1463":1857,"Ġ1426":1858,"Ġ1476":1859,"Ġ1449":1860,"Ġ1456":1861,"Ġ1783":1862,"Ġ1724":1863,"Ġ1764":1864,"Ġ1757":1865,"Ġ1779":1866,"Ġ1789":1867,"Ġ1768":1868,"Ġ1778":1869,"Ġ1758":1870,"Ġ212":1871,"Ġ215":1872,"Ġ2173":1873,"Ġ2183":1874,"Ġ2174":1875,"Ġ2185":1876,"Ġ2166":1877,"Ġ2129":1878,"Ġ2187":1879,"Ġ1633":1880,"Ġ1634":1881,"Ġ1626":1882,"Ġ1655":1883,"Ġ1657":1884,"Ġ1676":1885,"Ġ1639":1886,"Ġ3154":1887,"Ġ3114":1888,"Ġ3169":1889,"Ġ3199":1890,"Ġ644":1891,"Ġ664":1892,"Ġ616":1893,"Ġ675":1894,"Ġ695":1895,"Ġ636":1896,"Ġ617":1897,"Ġ1553":1898,"Ġ1563":1899,"Ġ1554":1900,"Ġ1535":1901,"Ġ1585":1902,"Ġ1586":1903,"Ġ1599":1904,"Ġ1528":1905,"Ġ3239":1906,"Ġ2506":1907,"Ġ1407":1908,"Ġ2109":1909,"Ġ3104":1910,"Ġ1909":1911,"Ġ2306":1912,"Ġ1106":1913,"Ġ1107":1914,"Ġ1109":1915,"Ġ1206":1916,"Ġ1607":1917,"Ġ1009":1918,"Ġ406":1919,"Ġ806":1920,"Ġ2803":1921,"Ġ2809":1922,"Ġ3219":1923,"Ġ2719":1924,"Ġ399":1925,"Ġ3016":1926,"Ġ1217":1927,"Ġ1219":1928,"Ġ2315":1929,"Ġ2317":1930,"Ġ929":1931,"Ġ1019":1932,"Ġ2927":1933,"Ġ1825":1934,"Ġ2729":1935,"Ġ1325":1936,"Ġ1327":1937,"Ġ3228":1938,"Ġ3229":1939,"Ġ829":1940,"Ġ938":1941,"Ġ939":1942,"Ġ1227":1943,"Ġ2837":1944,"Ġ2228":1945,"Ġ3238":1946,"Ġ3037":1947}